[
    {
        "title": "casa blanca",
        "id": 1,
        "category": "Apego",
        "description": "libro casablanca",
            "image": "fondoInicio1.png"
    },
    {
        "title": "Espacio Seguro",
        "id": 2,
        "category": "Inodoro o Pelela",
        "description": "Es importante ofrecer un espacio adaptado donde ir a hacer pis y/o caca: un adaptador de inodoro, un escalón para subir, un mingitorio de pared o una pelela. \n\nEste espacio tiene que estar, en lo posible, dentro del baño, a su alcance y siempre disponible.\n \nEllos y ellas también deben apropiarse de este espacio y conocerlo. \nEn muchos casos necesitan apoyar los pies en el piso, sobre todo para hacer caca. Una pelela al piso o un escalón junto al inodoro, con adaptador, son buenas soluciones. \n\nEl adaptador es imprescindible, porque de ese modo pueden relajarse y no necesitan estar sosteniendo el peso de su cuerpo con sus brazos, ni estar con miedo a “caerse” por el agujero del inodoro"
    },
    {
        "title": "Ley de parto Respetado",
        "id": 3,
        "category": "Ley de parto Respetado",
        "description": "La Ley Nacional N° 25.929 garantiza un parto y nacimiento respetado. En el año 2020, con la adhesión de la Ley N° 15.188, la Provincia de Buenos Aires se comprometió a trabajar en la garantía de derechos para que:\n\nSeas protagonista, en todo momento, del trabajo de parto, parto y nacimiento de tu hijo o hija;\nRecibas un trato amable, sin discriminación y que te nombren de la manera en que te autopercibís;\nTus elecciones, deseos, costumbres y rituales alrededor del parto y nacimiento sean considerados y respetados;\nTe acompañe, en todo momento, la persona que elijas en el proceso de trabajo de parto, parto y nacimiento de tu hijo o hija;\nTe brinden información clara y precisa sobre las prácticas que te realizan a vos y a tu hijo o hija y, ofrecerte alternativas;\nSe acompañen los tiempos fisiológicos y la libertad de movimientos, durante el trabajo de parto y parto, evitando intervenciones innecesarias;\nTe asesoren y acompañen en la decisión que tomes con respecto a la lactancia.\n\nPrincipales derechos que garantiza:\n\n- Decidir sobre el parto: Elegir el lugar y la compañía durante el parto.\n- Recibir información clara y adecuada: Sobre procedimientos, intervenciones y estado de salud.\n- Evitar prácticas innecesarias o violencia obstétrica: Se prohíben intervenciones sin justificación médica.\n- Contacto inmediato con el bebé: Derecho al apego temprano y lactancia sin interferencias.\n- Respetar tiempos fisiológicos: Se promueve un parto natural sin aceleraciones médicas sin causa justificada.\n\nEsta ley busca erradicar la violencia obstétrica y garantizar un parto centrado en la persona gestante y el bebé, respetando su autonomía y derechos."
    },
    {
        "title": "Consejos Practicos de Lactancia",
        "id": 4,
        "category": "Lactancia Materna",
        "description": "1. Preparación emocional y expectativas realistas\nInfórmate antes del parto: Conocer sobre la lactancia ayuda a reducir la ansiedad y a estar preparada para los primeros días. Puedes leer, ver videos o asistir a talleres de lactancia.\nConfía en tu cuerpo: La mayoría de las mujeres pueden producir la cantidad de leche que su bebé necesita. La seguridad en ti misma influye en el éxito de la lactancia.\nRodéate de una red de apoyo: Hablar con otras madres, profesionales o grupos de lactancia puede ayudarte en momentos de dudas o frustración.\n\n2. Contacto piel con piel desde el nacimiento\nFavorece el contacto inmediato tras el parto, ya que estimula la producción de oxitocina y prolactina, hormonas clave para la lactancia.\nOfrece el pecho lo antes posible, idealmente dentro de la primera hora de vida.\n\n3. Posicionamiento y agarre adecuado\nAsegúrate de que el bebé tenga un buen agarre:\n✅ Boca bien abierta.\n✅ Labios evertidos (hacia afuera).\n✅ Mayor parte de la areola dentro de su boca, no solo el pezón.\nPrueba diferentes posturas hasta encontrar la más cómoda para ambos (posición cuna, rugby, acostada, etc.).\n\n"
    },
    {
        "title": "Consejos Practicos de Lactancia",
        "id": 5,
        "category": "Lactancia Materna",
        "description": "4. Frecuencia y duración de las tomas\nLactancia a demanda: No sigas horarios rígidos, sino las señales del bebé (movimientos de succión, búsqueda del pecho, inquietud).\n\n5. Cuidado emocional de la madre\nLa ansiedad puede afectar la producción de leche. Busca momentos de calma y apoyo.\nEl cansancio extremo puede dificultar la lactancia. Acepta ayuda en casa.\nCada experiencia de lactancia es única. Si hay dificultades, busca ayuda profesional.\n\n6. Hidratación y alimentación de la madre\nBebe agua frecuentemente y come de forma equilibrada. No hay alimentos \"mágicos\", pero una nutrición adecuada contribuye a tu bienestar.\n\n7. Busca apoyo profesional si es necesario\nSi sientes dolor persistente, grietas, el bebé no gana peso o tienes dudas, busca ayuda de una consultora de lactancia o un profesional de la salud con formación en lactancia materna.\n\nLa lactancia no es solo alimentación, sino vínculo, seguridad y conexión. Confía en tu cuerpo, escucha a tu bebé y busca apoyo cuando lo necesites. ¡Estás haciendo un gran trabajo"
    },
    {
        "title": "Lactancia Materna",
        "id": 6,
        "category": "Lactancia Materna",
        "description": "LA LACTANCIA MATERNA DE CALIDAD NO TIENE QUE SER UNA LACTANCIA EXCLUSIVA. LA CANTIDAD DE LECHE QUE TOMA TU BEBÉ NO DETERMINA EL ÉXITO DE TU LACTANCIA. LA LACTANCIA NO ES TODO O NADA. \n\n Beneficios para el bebé: Proporciona los nutrientes exactos que el bebé necesita para su crecimiento y desarrollo. \n Refuerza el sistema inmunológico, protegiéndolo contra infecciones y enfermedades. \nFavorece el desarrollo neurológico y cognitivo. \nDisminuye el riesgo de alergias, obesidad y enfermedades crónicas en la vida adulta. Beneficios para la madre: Ayuda a una recuperación más rápida del parto, reduciendo el sangrado posparto y favoreciendo la contracción del útero. \nDisminuye el riesgo de cáncer de mama y ovario. Promueve el bienestar emocional, reduciendo la incidencia de depresión posparto gracias a la liberación de oxitocina. \nRefuerza el vínculo afectivo con el bebé, proporcionando seguridad y apego seguro.",
        "image": "../assets/images/lactancia.jpg"        
    },
    {
        "title": "Control de esfínteres: un proceso madurativo, no una imposición",
        "id": 7,
        "category": "Los pañales no se sacan",
        "description": "Los pañales no se sacan. Los pañales se dejan. Entonces, ¿por qué se sigue repitiendo que “hay que aprovechar el verano para sacar el pañal” cuando un niño o una niña está cerca de los 2 años? Hoy tenemos mucha información actualizada y podemos decir que el control de esfínteres es un proceso madurativo que se dará solo (dentro de un ambiente facilitador y con el acompañamiento adecuado) y forma parte del desarrollo neurológico, motriz y emocional de los niños y las niñas. Los procesos madurativos no se dan por igual ni en el mismo momento en todas las personas. Por eso es importante acompañar etapas sin forzar. Por ejemplo, es muy frecuente que haya niños y niñas que empiezan a controlar el pis, pero piden pañal para hacer caca. O bien controlan pis y caca durante el día, pero siguen necesitando pañales de noche. Esto no es un problema: es esperable que pase. También que primero se logre controlar el pis, pero para la caca se necesite bastante más tiempo. Ninguna de estas cuestiones es algo que dependa de la voluntad del niño o niña, ni tampoco es una decisión de las personas adultas."
    },
    {
        "title": "Como acompañamos?",
        "id": 8,
        "category": "Los pañales no se sacan",
        "description": "Acompañamos observando a cada niño o niña y respetando sus tiempos, sin interrumpir ni apurar este proceso. Es muy importante saber que, si por alguna razón, un niño o una niña no está usando pañal y se hace pis o caca, nunca se debe humillarlo, ni retarlo, ni castigarlo. Simplemente lo acompañamos, lo ayudamos a limpiarse y le explicamos que las personas vamos al baño. El control de esfínteres no es solo un proceso fisiológico o madurativo, sino que también intervienen aspectos psicológicos y emocionales. El pis y la caca, desde el punto de vista de un pequeño, forman parte de su cuerpo y poder desprenderse de esos productos internos no siempre resulta tan sencillo. A veces puede resultar muy intenso y despertar angustias y miedos. Justamente por este motivo es importante no presionar ni apurar. Para ir al baño, un niño o una niña necesita poder: \n 1- avisar con palabras que necesita hacer pis o caca \n 2-moverse hasta el baño\n 3- bajarse la ropa\n 4- sentarse en la pelela o inodoro e identificar la necesidad, aunque se encuentre distraído/a.\n 5- Si controla solamente cuando se lo recordamos, pero después se hace pis mientras juega, quiere decir que su proceso aún necesita madurar."
    },
    {
        "title": "¿Cuales son las señales?",
        "id": 9,
        "category": "Los pañales no se sacan",
        "description": "Niños y niñas pasan por diferentes momentos durante el proceso de control de esfínteres. Primero, son capaces de reconocer y nombrar que ya han hecho pis o caca, más tarde pueden avisarnos en el momento en que están haciendo y, finalmente, logran anticipar la necesidad y llegar a tiempo al baño. Ahora bien, no siempre hay señales tan claras. Puede ocurrir que no haya indicios y “mágicamente”, de un día para otro, él o ella deje el pañal por decisión propia, aunque no hayamos “hecho nada”. Cada niño y cada niña armará su proceso a su tiempo y a su ritmo, probablemente, en sintonía con las otras conquistas de su crecimiento. Sin embargo, las familias suelen preguntarse qué señales tener en cuenta para poder acompañar y facilitar este proceso. A veces, es común que pidan estar desnudos y, aunque la mayoría de las veces no tiene que ver con dejar el pañal, en muchos casos sí puede estar ligado al control de esfínteres. Además, estar sin ropa facilita el reconocimiento de las señales corporales."
    },
    {
        "title": "¿Qué hacemos si nos piden estar sin pañal?",
        "id": 10,
        "category": "Los pañales no se sacan",
        "description": "Hablamos con él o ella sobre el tema, preguntamos si prefiere ropa interior y hacemos la invitación a que use el baño. Unos días de prueba serán más que suficientes para darnos cuenta si ha comenzado el proceso o simplemente es un juego (lo cual es absolutamente legítimo, porque sabemos que aprenden jugando). Este juego puede darse durante un tiempo, luego desaparecer y reaparecer muchos meses después. Hay que soltar las expectativas y saber que a veces estos procesos son largos. Otra señal que podemos observar es la curiosidad de niños y niñas por ver y acompañar a las personas adultas (o a algún hermano mayor) al baño. A veces, incluso, comienzan a imitar lo que hacemos. El momento de ir al baño es una buena ocasión para dejar de lado tabúes y hablar con palabras reales y sin vergüenza. Porque son oportunidades para aprender. Este es el momento para hablar de cuáles son las partes íntimas, de cómo hacemos pis y caca en nuestra cultura, de qué modo nos limpiamos, dónde hacemos, a dónde se van los desechos y todas estas costumbres de nuestra cultura que son fascinantes para un deambulador."
    },
    {
        "title": "¿Y a la noche?",
        "id": 11,
        "category": "Los pañales no se sacan",
        "description": "Una señal clara es que el pañal de la noche amanezca seco por la mañana. Si esto ocurre durante un período de tiempo más o menos extenso podemos preguntarle si prefiere dormir sin pañal y probar. Como ya dijimos, si después es necesario volver a poner el pañal, no pasa nada"
    },
    {
        "title": "Porteo Seguro, Guia para familias",
        "id": 12,
        "category": "Porteo Seguro",
        "description": "El porteo seguro es una técnica para llevar al bebé en un portabebés de manera ergonómica y segura, favoreciendo su desarrollo físico y emocional. \n\n Beneficios del Porteo: Favorece el apego y la seguridad emocional del bebé. Facilita la lactancia materna y la regulación del sueño. Reduce el llanto y mejora la digestión (ideal para cólicos). Permite al adulto tener manos libres para otras tareas."
    },
    {
        "title": "Tipos de portabebés recomendados",
        "id": 13,
        "category": "Porteo Seguro",
        "description": "Fulares elásticos o tejidos: ideales desde recién nacidos. \n\nMochilas ergonómicas: adecuadas para distintas edades. \n\nBandoleras de anillas: prácticas para lactancia y porteos cortos. \n\n¿Cuándo usarlo? Fular elástico (0-9 meses): Ideal para recién nacidos, cómodo y adaptable. \n\nFular tejido (0 en adelante): Más firme, adecuado para más peso. \n\nMochila ergonómica (6 meses+): Práctica y rápida de poner. \n\nBandolera de anillas (0+): Buena opción para lactancia y porteos cortos. \n\nMei Tai (3 meses+): Combinación entre fular y mochila, ajustable. \nEvitar mochilas que no respeten la postura ergonómica."
    },
    {
        "title": "Principios de Seguridad y Posición Ergonómica Correcta",
        "id": 14,
        "category": "Porteo Seguro",
        "description": "Principios de Seguridad: Para un porteo seguro, se deben seguir estas reglas: \n 1- (Ajustado): El portabebés debe quedar firme, sin espacios sueltos. \n 2- (Siempre visible): El bebé debe estar a la vista y supervisado. \n 3- (A la altura de un beso): Su cabeza debe quedar cerca del pecho del porteador. \n 4-(Mentón separado del pecho): Para evitar obstrucción de vías respiratorias. \n (Espalda bien apoyada): Respetando su curvatura natural. \n\nPosición Ergonómica Correcta: \n Piernas en 'M' (rodillas más altas que el trasero). \n Espalda en 'C' (sobre todo en recién nacidos). \n Cabeza y cuello bien sostenidos (según la edad)."
    },
    {
        "title": "Preguntas Frecuentes",
        "id": 15,
        "category": "Porteo Seguro",
        "description": "¿Puedo portear si tengo cesárea? Sí, con un fular bien ajustado y sin presión en la herida. \n\n¿Hasta qué edad se puede portear? Depende del peso del niño y la comodidad del porteador, pero hasta los 3-4 años es posible. \n\n¿Es seguro portear en verano? Sí, elige tejidos frescos y evita sobreabrigar al bebé."
    },
    {
        "title": "Cuando acudir a un Psicologo Perinatal:",
        "id": 16,
        "category": "Pautas de Alarma",
        "description": "Hay alteraciones emocionales significativas (ansiedad, depresión, miedo al parto, dificultades en el vínculo con el bebé).\n\n1- (Ansiedad o miedos intensos): Preocupaciones excesivas sobre el embarazo, el parto o el futuro del bebé que interfieren con la calidad de vida.\n\n2- (Tristeza persistente o desinterés): Sentimientos de desesperanza, llanto frecuente o pérdida de interés en actividades cotidianas.\n\n3- (Dificultad para vincularse con el embarazo): Sensación de desconexión con el bebé, rechazo o indiferencia prolongada.\n\n4- (Estrés extremo): Problemas en la pareja, situaciones de violencia o estrés laboral que afectan el bienestar emocional.\n\n5- (Síntomas físicos sin causa médica): Dolores, fatiga extrema o insomnio persistente sin explicación médica aparente.\n\n6- (Historial de salud mental): Antecedentes de depresión, ansiedad, trastorno obsesivo-compulsivo u otros problemas emocionales que puedan intensificarse durante el embarazo.\n\n7- (Pérdida gestacional previa): Miedo intenso a una nueva pérdida o duelo no resuelto que afecta el bienestar emocional.\n\n8- (Pensamientos intrusivos o ideas de autolesión): Ideas recurrentes de daño propio o falta de deseo de vivir. En este caso, es urgente buscar ayuda profesional"
    },
    {
        "title": "Cuándo Consultar al Obstetra o Ginecólogo:",
        "id": 17,
        "category": "Pautas de Alarma",
        "description": "\n\n1- (Sangrado vaginal o pérdida de líquido amniótico): Cualquier signo de pérdida de sangre o líquido debe ser evaluado de inmediato.\n\n2- (Dolor abdominal intenso o contracciones antes de tiempo): Dolor severo o contracciones prematuras requieren atención médica urgente.\n\n3- (Fiebre alta o síntomas de infección): Temperatura elevada o signos de infección deben ser comunicados al profesional de salud.\n\n4- (Disminución de los movimientos del bebé): Una reducción en la actividad fetal es motivo para acudir al especialista.\n\n5- (Presión arterial elevada, hinchazón repentina o alteraciones visuales): Estos síntomas pueden indicar preeclampsia y requieren valoración inmediata.  \n\nComo pareja, familiar o amiga/o  cercano de una persona embarazada, tu rol de acompañante emocional es clave. Estar atento a ciertas señales puede marcar la diferencia en su bienestar y en el del bebé."
    },
    {
        "title": "Cuándo Consultar al Nutricionista:",
        "id": 18,
        "category": "Pautas de Alarma",
        "description": "\n\n1- Pérdida de peso o desnutrición. \n\n 2- Diabetes gestacional o riesgo de preeclampsia. \n\n 3- Dificultad para mantener una alimentación equilibrada.  \n\nComo pareja, familiar o amiga/o  cercano de una persona embarazada, tu rol de acompañante emocional es clave. Estar atento a ciertas señales puede marcar la diferencia en su bienestar y en el del bebé."
    },
    {
        "title": "Cuando consultar un Fisioterapeuta especializado en embarazo:",
        "id": 19,
        "category": "Pautas de Alarma",
        "description": " \n\n 1-Dolor de espalda, ciática o problemas de postura. \n\n 2- Disfunción del suelo pélvico o preparación para el parto.  \n\nComo pareja, familiar o amiga/o  cercano de una persona embarazada, tu rol de acompañante emocional es clave. Estar atento a ciertas señales puede marcar la diferencia en su bienestar y en el del bebé."
    },
    {
        "title": "Cuando consultar una Asesora de lactancia:",
        "id": 20,
        "category": "Pautas de Alarma",
        "description": " \n\n 1- Inseguridad sobre la lactancia antes del parto. \n\n 2- Miedo a que la lactancia no sea exitosa. \n\nComo pareja, familiar o amiga/o  cercano de una persona embarazada, tu rol de acompañante emocional es clave. Estar atento a ciertas señales puede marcar la diferencia en su bienestar y en el del bebé."
    },
    {
        "title": "La Personalidad de los Bebés",
        "id": 21,
        "category": "La personalidad de los bebés",
        "description": "Desde la psicología perinatal, se entiende que la personalidad de los bebés no es algo completamente formado al nacer, sino que surge de una interacción entre su temperamento innato y el ambiente en el que crecen, incluyendo el vínculo con sus cuidadores.\n\n Temperamento: La Base Biológica de la Personalidad. \nEs importante recordar que ningún temperamento es bueno o malo, sino que cada bebé tiene su propia manera de interactuar con el mundo.\n\n Tenemos bebés que son regulares en sus rutinas, se adaptan a los cambios. \nOtros que reaccionan con intensidad a estímulos y tienen patrones de sueño irregulares. \nComo así también tenemos bebés que tienen una adaptación más lenta a nuevas experiencias y pueden ser reservados en situaciones desconocidas. \n\nFactores que Modifican la Personalidad del Bebé. \n\nVarios elementos influyen en cómo se desarrolla la personalidad infantil:\n 1- Relación con los cuidadores: La interacción diaria modela su confianza en el mundo. \n2- Estimulación temprana: Juegos, caricias y conversación favorecen el desarrollo socioemocional. \n3- Ambiente familiar: Un entorno estable y afectivo ayuda a la seguridad emocional del bebé. \n4- Experiencias tempranas: Situaciones como la lactancia, el sueño y el contacto piel a piel impactan su forma de reaccionar ante el mundo."
    },
    {
        "title": "Como favorecer un desarrollo emocional saludable",
        "id": 22,
        "category": "La personalidad de los bebés",
        "description": "Responde con sensibilidad a sus necesidades (abrazos, contacto visual, voz calmada).\n Crea rutinas predecibles para que el bebé se sienta seguro. \n Habla con él y valida sus emociones (aunque aún no entienda las palabras, siente el tono de voz). \n Dale tiempo para explorar sin forzarlo a socializar si es más tímido. \n Evita etiquetas como es malo o es difícil, en su lugar, reconoce sus emociones y acompáñalo. \nLa personalidad del bebé se construye día a día en un proceso donde el temperamento se encuentra con el amor, la seguridad y el entorno que le brindamos. \nTodos nacemos con rasgos de personalidad que nos identifican desde el inicio, que hemos heredado de nuestros mayores y que se trasmiten en los genes.\nEsos rasgos representan una manera de reaccionar frente a los estímulos de la vida pero pueden ir modificándose a lo largo de la vida, o acentuarse algunas características en algunos momentos o etapas de la vida y en otros momentos, pueden prevalecer otras características. \nReconocer esas características ayuda a que entendamos mejor a nuestros bebés. \nSin embargo, es importante no encasillar a los bebés desde el principio. Que llore mucho no significa que sea llorón; que duerma mucho no significa que sea perezoso; y que tarde en entrar en confianza con extraños, no significa que sea tímido. \nLos bebés pasan, como los adultos, por períodos diferentes y se van arraigando algunas características de personalidad y no otras, a lo largo de los años. En definitiva, todos, bebés y adultos podemos cambiar y evolucionar."
    },
    {
        "title": "¿Cómo acompañar los distintos estados de ánimo de los bebés?",
        "id": 23,
        "category": "La personalidad de los bebés",
        "description": "Cuando se les presenta alguna novedad, algunos demandan un buen tiempo para adecuarse y aceptarla. \n\nEllos necesitarán que les concedamos ese tiempo. \nOtros se sienten atraídos de inmediato por lo novedoso.\nLes tendremos que ofrecer la posibilidad de tener actividad.\nAlgunos son muy activos; otros, menos movedizos.\nLes tendremos que ofrecer la posibilidad de tener actividad, a su medida.\n Algunos expresan sus emociones suavemente, otros de manera muy intensa.\n Vamos a tener que aprender a entenderlos y ser pacientes. \nAlgunos se adaptan fácilmente a las rutinas, otros demoran más.\nAlgunos bebés necesitan más calma que otros, y que no los abrumemos ni con demasiada actividad, ni con sonidos u otros estímulos sensoriales. Otros bebés se calman si les favorecemos algún tipo de actividad física apropiada a su edad."
    }
]