[
    {
        "title": "¿Que es el Apego Seguro?",
        "id": 1,
        "category": "Apego Seguro",
        "description": "\n\nEl apego seguro se da cuando el bebé siente que su figura de cuidado es confiable y accesible para satisfacer sus necesidades físicas y emocionales.\n\nEste tipo de apego le proporciona al bebé un sentido de seguridad y protección, facilitando su exploración del mundo y su desarrollo autónomo.\n\nDesde la psicología perinatal, se ha comprobado que el apego seguro contribuye a una mayor resiliencia emocionaly a una mejor regulación del estrés en el niño/a."
    },
    {
        "title": "Establecer un espacio seguro",
        "id": 2,
        "category": "Inodoro o Pelela",
        "description": "\n\nEs importante ofrecer un espacio adaptado donde ir a hacer pis y/o caca: un adaptador de inodoro, un escalón para subir, un mingitorio de pared o una pelela. \n\nEste espacio tiene que estar, en lo posible, dentro del baño, a su alcance y siempre disponible.\n \nEllos y ellas también deben apropiarse de este espacio y conocerlo. \nEn muchos casos necesitan apoyar los pies en el piso, sobre todo para hacer caca. Una pelela al piso o un escalón junto al inodoro, con adaptador, son buenas soluciones. \n\nEl adaptador es imprescindible, porque de ese modo pueden relajarse y no necesitan estar sosteniendo el peso de su cuerpo con sus brazos, ni estar con miedo a “caerse” por el agujero del inodoro"
    },
    {
        "title": "Ley de parto Respetado",
        "id": 3,
        "category": "Ley de parto Respetado",
        "description": "\n\nLa Ley Nacional N° 25.929 garantiza un parto y nacimiento respetado. En el año 2020, con la adhesión de la Ley N° 15.188, la Provincia de Buenos Aires se comprometió a trabajar en la garantía de derechos para que:\n\nSeas protagonista, en todo momento, del trabajo de parto, parto y nacimiento de tu hijo o hija;\n\nRecibas un trato amable, sin discriminación y que te nombren de la manera en que te autopercibís;\n\nTus elecciones, deseos, costumbres y rituales alrededor del parto y nacimiento sean considerados y respetados;\n\nTe acompañe, en todo momento, la persona que elijas en el proceso de trabajo de parto, parto y nacimiento de tu hijo o hija;\n\nTe brinden información clara y precisa sobre las prácticas que te realizan a vos y a tu hijo o hija y, ofrecerte alternativas;\n\nSe acompañen los tiempos fisiológicos y la libertad de movimientos, durante el trabajo de parto y parto, evitando intervenciones innecesarias;\n\nTe asesoren y acompañen en la decisión que tomes con respecto a la lactancia.\n\n"
    },
    {
        "title": "Consejos Practicos de Lactancia",
        "id": 4,
        "category": "Lactancia Materna",
        "description": "\n\n1. Preparación emocional y expectativas realistas\n\nInfórmate antes del parto: Conocer sobre la lactancia ayuda a reducir la ansiedad y a estar preparada para los primeros días. Puedes leer, ver videos o asistir a talleres de lactancia.\n\nConfía en tu cuerpo: La mayoría de las mujeres pueden producir la cantidad de leche que su bebé necesita. La seguridad en ti misma influye en el éxito de la lactancia.\n\nRodéate de una red de apoyo: Hablar con otras madres, profesionales o grupos de lactancia puede ayudarte en momentos de dudas o frustración.\n\n2. Contacto piel con piel desde el nacimiento\nFavorece el contacto inmediato tras el parto, ya que estimula la producción de oxitocina y prolactina, hormonas clave para la lactancia.\n\nOfrece el pecho lo antes posible, idealmente dentro de la primera hora de vida.\n\n3. Posicionamiento y agarre adecuado\nAsegúrate de que el bebé tenga un buen agarre:\n\n Boca bien abierta.\n Labios evertidos (hacia afuera).\n Mayor parte de la areola dentro de su boca, no solo el pezón.\nPrueba diferentes posturas hasta encontrar la más cómoda para ambos (posición cuna, rugby, acostada, etc.).\n4. Frecuencia y duración de las tomas\n\nLactancia a demanda: No sigas horarios rígidos, sino las señales del bebé (movimientos de succión, búsqueda del pecho, inquietud).\n\n5. Cuidado emocional de la madre\n\nLa ansiedad puede afectar la producción de leche. Busca momentos de calma y apoyo.\nEl cansancio extremo puede dificultar la lactancia. Acepta ayuda en casa.\nCada experiencia de lactancia es única. Si hay dificultades, busca ayuda profesional.\n\n6. Hidratación y alimentación de la madre\n\nBebe agua frecuentemente y come de forma equilibrada. No hay alimentos \"mágicos\", pero una nutrición adecuada contribuye a tu bienestar.\n\n7. Busca apoyo profesional si es necesario\n\nSi sientes dolor persistente, grietas, el bebé no gana peso o tienes dudas, busca ayuda de una consultora de lactancia o un profesional de la salud con formación en lactancia materna.\n\nLa lactancia no es solo alimentación, sino vínculo, seguridad y conexión. Confía en tu cuerpo, escucha a tu bebé y busca apoyo cuando lo necesites. ¡Estás haciendo un gran trabajo"
    },
    {
        "title": "Lactancia Materna",
        "id": 5,
        "category": "Lactancia Materna",
        "description": "\n\nLA LACTANCIA MATERNA DE CALIDAD NO TIENE QUE SER UNA LACTANCIA EXCLUSIVA. LA CANTIDAD DE LECHE QUE TOMA TU BEBÉ NO DETERMINA EL ÉXITO DE TU LACTANCIA. LA LACTANCIA NO ES TODO O NADA. \n\n BENEFICIOS PARA EL BEBE: \n\nProporciona los nutrientes exactos que el bebé necesita para su crecimiento y desarrollo. \n\n Refuerza el sistema inmunológico, protegiéndolo contra infecciones y enfermedades. \n\nFavorece el desarrollo neurológico y cognitivo. \n\nDisminuye el riesgo de alergias, obesidad y enfermedades crónicas en la vida adulta. \n\n\nBENEFICIOS PARA LA MADRE: \n\nAyuda a una recuperación más rápida del parto, reduciendo el sangrado posparto y favoreciendo la contracción del útero. \n\nDisminuye el riesgo de cáncer de mama y ovario. \n\nPromueve el bienestar emocional, reduciendo la incidencia de depresión posparto gracias a la liberación de oxitocina. \n\nRefuerza el vínculo afectivo con el bebé, proporcionando seguridad y apego seguro."
    },
    {
        "title": "Control de esfínteres: un proceso madurativo, no una imposición",
        "id": 6,
        "category": "Los pañales no se sacan, se dejan",
        "description": "\nLos pañales no se sacan. Los pañales se dejan. Entonces, ¿por qué se sigue repitiendo que “hay que aprovechar el verano para sacar el pañal” cuando un niño o una niña está cerca de los 2 años? Hoy tenemos mucha información actualizada y podemos decir que el control de esfínteres es un proceso madurativo que se dará solo (dentro de un ambiente facilitador y con el acompañamiento adecuado) y forma parte del desarrollo neurológico, motriz y emocional de los niños y las niñas. Los procesos madurativos no se dan por igual ni en el mismo momento en todas las personas. Por eso es importante acompañar etapas sin forzar. Por ejemplo, es muy frecuente que haya niños y niñas que empiezan a controlar el pis, pero piden pañal para hacer caca. O bien controlan pis y caca durante el día, pero siguen necesitando pañales de noche. Esto no es un problema: es esperable que pase. También que primero se logre controlar el pis, pero para la caca se necesite bastante más tiempo. Ninguna de estas cuestiones es algo que dependa de la voluntad del niño o niña, ni tampoco es una decisión de las personas adultas."
    },
    {
        "title": "¿Como acompañamos?",
        "id": 7,
        "category": "Los pañales no se sacan, se dejan",
        "description": "\n\nAcompañamos observando a cada niño o niña y respetando sus tiempos, sin interrumpir ni apurar este proceso. \nEs muy importante saber que, si por alguna razón, un niño o una niña no está usando pañal y se hace pis o caca, nunca se debe humillarlo, ni retarlo, ni castigarlo. \n\nEl control de esfínteres no es solo un proceso fisiológico o madurativo, sino que también intervienen aspectos psicológicos y emocionales. \n\nEl pis y la caca, desde el punto de vista de un pequeño, forman parte de su cuerpo y poder desprenderse de esos productos internos no siempre resulta tan sencillo. \nA veces puede resultar muy intenso y despertar angustias y miedos. Justamente por este motivo es importante no presionar ni apurar."
    },
    {
        "title": "¿Cuales son las señales?",
        "id": 8,
        "category": "Los pañales no se sacan, se dejan",
        "description": "\n\nNiños y niñas pasan por diferentes momentos durante el proceso de control de esfínteres. Primero, son capaces de reconocer y nombrar que ya han hecho pis o caca, más tarde pueden avisarnos en el momento en que están haciendo y, finalmente, logran anticipar la necesidad y llegar a tiempo al baño. Ahora bien, no siempre hay señales tan claras. Puede ocurrir que no haya indicios y “mágicamente”, de un día para otro, él o ella deje el pañal por decisión propia, aunque no hayamos “hecho nada”.\n\n Cada niño y cada niña armará su proceso a su tiempo y a su ritmo, probablemente, en sintonía con las otras conquistas de su crecimiento. Sin embargo, las familias suelen preguntarse qué señales tener en cuenta para poder acompañar y facilitar este proceso. A veces, es común que pidan estar desnudos y, aunque la mayoría de las veces no tiene que ver con dejar el pañal, en muchos casos sí puede estar ligado al control de esfínteres. Además, estar sin ropa facilita el reconocimiento de las señales corporales."
    },
    {
        "title": "¿Qué hacemos si nos piden estar sin pañal?",
        "id": 9,
        "category": "Los pañales no se sacan, se dejan",
        "description": "\nHablamos con él o ella sobre el tema, preguntamos si prefiere ropa interior y hacemos la invitación a que use el baño. \nUnos días de prueba serán más que suficientes para darnos cuenta si ha comenzado el proceso o simplemente es un juego (lo cual es absolutamente legítimo, porque sabemos que aprenden jugando). \nEste juego puede darse durante un tiempo, luego desaparecer y reaparecer muchos meses después. Hay que soltar las expectativas y saber que a veces estos procesos son largos. \nOtra señal que podemos observar es la curiosidad de niños y niñas por ver y acompañar a las personas adultas (o a algún hermano mayor) al baño. \nA veces, incluso, comienzan a imitar lo que hacemos. \nEl momento de ir al baño es una buena ocasión para dejar de lado tabúes y hablar con palabras reales y sin vergüenza. \nPorque son oportunidades para aprender. \nEste es el momento para hablar de cuáles son las partes íntimas, de cómo hacemos pis y caca en nuestra cultura, de qué modo nos limpiamos, dónde hacemos, a dónde se van los desechos y todas estas costumbres de nuestra cultura que son fascinantes para un deambulador."
    },
    {
        "title": "¿Y a la noche?",
        "id": 10,
        "category": "Los pañales no se sacan, se dejan",
        "description": "\n\nUna señal clara es que el pañal de la noche amanezca seco por la mañana. Si esto ocurre durante un período de tiempo más o menos extenso podemos preguntarle si prefiere dormir sin pañal y probar. Como ya dijimos, si después es necesario volver a poner el pañal, no pasa nada.\n\n El proceso puede llevar tiempo y pueden haber algunos incidentes. Para ayudar a tu hija/o en este proceso limita la ingesta de liquidos antes de acostarse y asegura que tu hijo/a vaya al baño justo antes de dormir.\n\n El estres o los cambios en la rutina pueden afectar el control nocturno de la vejiga. Es importante crear un ambiente relajado y de apoyo"
    },
    {
        "title": "Porteo Seguro, Guia para familias",
        "id": 11,
        "category": "Porteo Seguro",
        "description": "\n\nEl porteo seguro es una técnica para llevar al bebé en un portabebés de manera ergonómica y segura, favoreciendo su desarrollo físico y emocional. \n\n Beneficios del Porteo: \n\n1-Favorece el apego y la seguridad emocional del bebé. \n\n2- Facilita la lactancia materna y la regulación del sueño. \n\n3- Reduce el llanto y mejora la digestión (ideal para cólicos).\n\n4-  Permite al adulto tener manos libres para otras tareas."
    },
    {
        "title": "Tipos de portabebés recomendados",
        "id": 12,
        "category": "Porteo Seguro",
        "description": "Fulares elásticos o tejidos: ideales desde recién nacidos. \n\nMochilas ergonómicas: adecuadas para distintas edades. \n\nBandoleras de anillas: prácticas para lactancia y porteos cortos. \n\n¿Cuándo usarlo? Fular elástico (0-9 meses): Ideal para recién nacidos, cómodo y adaptable. \n\nFular tejido (0 en adelante): Más firme, adecuado para más peso. \n\nMochila ergonómica (6 meses+): Práctica y rápida de poner. \n\nBandolera de anillas (0+): Buena opción para lactancia y porteos cortos. \n\nMei Tai (3 meses+): Combinación entre fular y mochila, ajustable. \nEvitar mochilas que no respeten la postura ergonómica."
    },
    {
        "title": "Principios de Seguridad y Posición Ergonómica Correcta",
        "id": 13,
        "category": "Porteo Seguro",
        "description": "\n\nPrincipios de Seguridad: Para un porteo seguro, se deben seguir estas reglas: \n\n 1- (Ajustado): El portabebés debe quedar firme, sin espacios sueltos. \n\n 2- (Siempre visible): El bebé debe estar a la vista y supervisado. \n\n 3- (A la altura de un beso): Su cabeza debe quedar cerca del pecho del porteador. \n\n 4-(Mentón separado del pecho): Para evitar obstrucción de vías respiratorias. \n (Espalda bien apoyada): Respetando su curvatura natural. \n\nPosición Ergonómica Correcta: \n Piernas en 'M' (rodillas más altas que el trasero). \n Espalda en 'C' (sobre todo en recién nacidos). \n Cabeza y cuello bien sostenidos (según la edad)."
    },
    {
        "title": "Preguntas Frecuentes",
        "id": 14,
        "category": "Porteo Seguro",
        "description": "\n\n¿Puedo portear si tengo cesárea? \n\nSí, con un fular bien ajustado y sin presión en la herida. \n\n¿Hasta qué edad se puede portear?\n\n Depende del peso del niño y la comodidad del porteador, pero hasta los 3-4 años es posible. \n\n¿Es seguro portear en verano? \n\nSí, elige tejidos frescos y evita sobreabrigar al bebé. \n\n¿Es seguro portear a un bebé recien nacido?\n\nSi, siempre y cuando se utilice un porta bebé adecuado y se siga las instrucciones de seguridad. Es crucial asegurar que el bebé tenga una buenas posicion, con la via aerea despejada"
    },
    {
        "title": "Cuando acudir a un Profesional:",
        "id": 15,
        "category": "Pautas de Alarma para acudir a un Profesional",
        "description": "\n\nPsicólogo Perinatal:\n\nHay alteraciones emocionales significativas (ansiedad, depresión, miedo al parto, dificultades en el vínculo con el bebé).\n\n1- (Ansiedad o miedos intensos): Preocupaciones excesivas sobre el embarazo, el parto o el futuro del bebé que interfieren con la calidad de vida.\n\n2- (Tristeza persistente o desinterés): Sentimientos de desesperanza, llanto frecuente o pérdida de interés en actividades cotidianas.\n\n3- (Dificultad para vincularse con el embarazo): Sensación de desconexión con el bebé, rechazo o indiferencia prolongada.\n\n4- (Estrés extremo): Problemas en la pareja, situaciones de violencia o estrés laboral que afectan el bienestar emocional.\n\n5- (Síntomas físicos sin causa médica): Dolores, fatiga extrema o insomnio persistente sin explicación médica aparente.\n\n6- (Historial de salud mental): Antecedentes de depresión, ansiedad, trastorno obsesivo-compulsivo u otros problemas emocionales que puedan intensificarse durante el embarazo.\n\n7- (Pérdida gestacional previa): Miedo intenso a una nueva pérdida o duelo no resuelto que afecta el bienestar emocional.\n\n8- (Pensamientos intrusivos o ideas de autolesión): Ideas recurrentes de daño propio o falta de deseo de vivir. En este caso, es urgente buscar ayuda profesional.\n\nCuando acudir a un Obstetra o Ginecologo\n\n\n\n1- (Sangrado vaginal o pérdida de líquido amniótico): Cualquier signo de pérdida de sangre o líquido debe ser evaluado de inmediato.\n\n2- (Dolor abdominal intenso o contracciones antes de tiempo): Dolor severo o contracciones prematuras requieren atención médica urgente.\n\n3- (Fiebre alta o síntomas de infección): Temperatura elevada o signos de infección deben ser comunicados al profesional de salud.\n\n4- (Disminución de los movimientos del bebé): Una reducción en la actividad fetal es motivo para acudir al especialista.\n\n5- (Presión arterial elevada, hinchazón repentina o alteraciones visuales): Estos síntomas pueden indicar preeclampsia y requieren valoración inmediata.  \n\nComo pareja, familiar o amiga/o  cercano de una persona embarazada, tu rol de acompañante emocional es clave. Estar atento a ciertas señales puede marcar la diferencia en su bienestar y en el del bebé.\n\nCuando Acudir a un Nutricionista:\n\n1- Pérdida de peso o desnutrición. \n\n 2- Diabetes gestacional o riesgo de preeclampsia. \n\n 3- Dificultad para mantener una alimentación equilibrada.  \n\nCuando consultar una Asesora de lactancia:\n\n1- Inseguridad sobre la lactancia antes del parto. \n\n 2- Miedo a que la lactancia no sea exitosa.\n\nComo pareja, familiar o amiga/o  cercano de una persona embarazada, tu rol de acompañante emocional es clave. Estar atento a ciertas señales puede marcar la diferencia en su bienestar y en el del bebé."
    },
    {
        "title": "La Personalidad de los Bebés",
        "id": 16,
        "category": "La personalidad en los bebés",
        "description": "\n\nDesde la psicología perinatal, se entiende que la personalidad de los bebés no es algo completamente formado al nacer, sino que surge de una interacción entre su temperamento innato y el ambiente en el que crecen, incluyendo el vínculo con sus cuidadores.\n\n Temperamento: La Base Biológica de la Personalidad. \nEs importante recordar que ningún temperamento es bueno o malo, sino que cada bebé tiene su propia manera de interactuar con el mundo.\n\n Tenemos bebés que son regulares en sus rutinas, se adaptan a los cambios. \nOtros que reaccionan con intensidad a estímulos y tienen patrones de sueño irregulares. \nComo así también tenemos bebés que tienen una adaptación más lenta a nuevas experiencias y pueden ser reservados en situaciones desconocidas. \n\nFactores que Modifican la Personalidad del Bebé. \n\nVarios elementos influyen en cómo se desarrolla la personalidad infantil:\n 1- Relación con los cuidadores: La interacción diaria modela su confianza en el mundo. \n2- Estimulación temprana: Juegos, caricias y conversación favorecen el desarrollo socioemocional. \n3- Ambiente familiar: Un entorno estable y afectivo ayuda a la seguridad emocional del bebé. \n4- Experiencias tempranas: Situaciones como la lactancia, el sueño y el contacto piel a piel impactan su forma de reaccionar ante el mundo."
    },
    {
        "title": "¿Como favorecer un desarrollo emocional saludable?",
        "id": 17,
        "category": "La personalidad en los bebés",
        "description": "\n\n- Responde con sensibilidad a sus necesidades (abrazos, contacto visual, voz calmada).\n\n - Crea rutinas predecibles para que el bebé se sienta seguro.\n\n - Habla con él y valida sus emociones (aunque aún no entienda las palabras, siente el tono de voz).\n\n - Dale tiempo para explorar sin forzarlo a socializar si es más tímido.\n\n - Evita etiquetas como es malo o es difícil; en su lugar, reconoce sus emociones y acompáñalo."
    },
    {
        "title": "¿Cómo acompañar los distintos estados de ánimo de los bebés?",
        "id": 18,
        "category": "La personalidad en los bebés",
        "description": "\n\nCuando se les presenta alguna novedad, algunos demandan un buen tiempo para adecuarse y aceptarla. \n\nEllos necesitarán que les concedamos ese tiempo. \nOtros se sienten atraídos de inmediato por lo novedoso.\nLes tendremos que ofrecer la posibilidad de tener actividad.\nAlgunos son muy activos; otros, menos movedizos.\nLes tendremos que ofrecer la posibilidad de tener actividad, a su medida.\n Algunos expresan sus emociones suavemente, otros de manera muy intensa.\n Vamos a tener que aprender a entenderlos y ser pacientes. \nAlgunos se adaptan fácilmente a las rutinas, otros demoran más.\n\nOtros bebés se calman si les favorecemos algún tipo de actividad física apropiada a su edad."
    },
    {
        "title": "Alternativas para reducir Pantallas",
        "id": 19,
        "category": "Juegos, Juguetes y Pantallas",
        "description": "\n\nAlternativas para reducir pantallas: \n\n Crear momentos de juego en familia. \n\n Fomentar la exploración del entorno natural. \n\n Utilizar cuentos y canciones como entretenimiento alternativo. \n\n Dedicarle tiempo, paciencia  es de los mejores regalos que podemos hacerle al bebé. \n\n El tiempo que los bebés pasan frente a una pantalla es tiempo que se resta de interacción humana. Aunque puede ser más cansador, tranquilizar o distraer a los bebés interactuando con ellos, es infinitamente mejor para su desarrollo que hacerlo con una pantalla."
    },
    {
        "title": "Juegos y Juguetes",
        "id": 20,
        "category": "Juegos, Juguetes y Pantallas",
        "description": "\n\nEl juego es una actividad instintiva e imprescindible en el desarrollo de los seres humanos. \n\nEl juego no es un pasatiempo. Es una manera de explorar y de aprender sobre el mundo, la vida, los demás y uno mismo.\nPara los bebés chiquitos el mejor juguete es otro ser humano. \n¡No solo disfruta que lo toquen, lo mimen y le hagan ruiditos, sino que también aprende mucho en esos juegos!\n\nLuego descubre su otro gran juguete: su propio cuerpo. \n\nLe encanta mirar cómo se mueven sus manos, cómo se sienten los dedos en la boca, qué es eso de lograr emitir sonidos.\n\nA medida que va adquiriendo habilidades motrices, disfrutará la manipulación de objetos seguros que le ofrezcan color, sonido y texturas que explorar. Es necesario mantenerlos limpios. \n\nLos juguetes deben ser adecuados a la edad y al desarrollo del bebé, priorizando aquellos que fomenten la exploración y la interacción.\nJuguetes de materiales naturales y sin sobreestimulación visual o sonora.\n\nObjetos cotidianos seguros como cajas, cucharas de madera o telas.\n\nJuguetes que permitan interacción y no solo entretenimiento pasivo.\n\nEvitar el exceso de juguetes, ya que demasiadas opciones pueden generar frustración."
    },
    {
        "title": "Recursos sobre el uso de Pantallas",
        "id": 21,
        "category": "Juegos, Juguetes y Pantallas",
        "description": "\n\nLas pantallas pueden ser una herramienta, pero nunca deben reemplazar el contacto, el juego y la presencia amorosa que necesita un niño para crecer con seguridad y confianza.\n\n 1. Evitar pantallas en menores de 2 años\n La OMS y la Academia Americana de Pediatría recomiendan evitar completamente las pantallas en bebés menores de 2 años. En esta etapa, el desarrollo del cerebro depende de la interacción humana real, el juego libre y la exploración del entorno.\nEjemplo cotidiano: En lugar de usar videos para entretener a un bebé, se pueden ofrecer juguetes sensoriales o juegos de imitación como aplaudir o esconder objetos.\n\n2. Uso moderado y acompañado en niños pequeños\n De los 2 a 5 años, se recomienda un máximo de 1 hora al día de contenido de calidad y siempre acompañado por un adulto.\n Evitar que la pantalla sustituya actividades clave como el juego, el movimiento, la interacción social y el sueño. \nEjemplo cotidiano: Si el niño ve un video educativo sobre animales, el adulto puede participar haciendo preguntas como ¿Cómo hace el perro? o reforzando lo aprendido con un libro sobre el tema.\n\n3. Priorizar contenido de calidad\n Elegir programas o aplicaciones que fomenten la interacción y el aprendizaje en lugar de contenido pasivo o sobreestimulante.\n Evitar dibujos animados con cambios de escena muy rápidos, luces parpadeantes o sonidos estridentes, ya que pueden afectar la atención y la regulación emocional.\nEjemplo cotidiano: En lugar de videos con exceso de estímulos, optar por cuentos interactivos o canciones que el niño pueda repetir y relacionar con su entorno.\n4. No usar pantallas como herramienta de calma o distracción\n Es común recurrir a los dispositivos cuando el niño está inquieto o molesto, pero esto puede interferir en su capacidad para autorregularse emocionalmente.\n\n En lugar de pantallas, es importante ofrecer herramientas de gestión emocional como abrazos, respiración profunda, objetos de apego o palabras de validación emocional.\nEjemplo cotidiano: Si un niño hace una rabieta en un restaurante, en vez de darle el celular, se le puede ofrecer un libro, una caja con crayones o simplemente validar su emoción con frases como: Veo que estás cansado, te abrazo si quieres.\n\n5. Evitar pantallas antes de dormir\n\n La luz azul de los dispositivos puede afectar la producción de melatonina y dificultar el sueño del bebé o niño.\n\n Se recomienda apagar pantallas al menos 1 hora antes de dormir y optar por rutinas relajantes como lectura de cuentos o caricias.\nEjemplo cotidiano: En lugar de ver videos antes de dormir, crear una rutina con luces tenues, música suave y cuentos narrados.\n\n 6. Predicar con el ejemplo\n Los bebés y niños aprenden observando, por lo que es importante que los adultos también regulen su uso de pantallas y prioricen la interacción real.\nEjemplo cotidiano: Si queremos que el niño pase menos tiempo frente a la pantalla, es clave que vea a sus cuidadores desconectarse del celular y participar en juegos o conversaciones"
    },
    {
        "title": "Principales Derechos que debe garantizar",
        "id": 22,
        "category": "Ley de parto Respetado",
        "description": "\n\nPrincipales derechos que garantiza:\n\n1- Decidir sobre el parto: Elegir el lugar y la compañía durante el parto.\n\n2- Recibir información clara y adecuada: Sobre procedimientos, intervenciones y estado de salud.\n\n3- Evitar prácticas innecesarias o violencia obstétrica: Se prohíben intervenciones sin justificación médica.\n\n4- Contacto inmediato con el bebé: Derecho al apego temprano y lactancia sin interferencias.\n\n5- Respetar tiempos fisiológicos: Se promueve un parto natural sin aceleraciones médicas sin causa justificada.\n\nEsta ley busca erradicar la violencia obstétrica y garantizar un parto centrado en la persona gestante y el bebé, respetando su autonomía y derechos."
    },
    {
        "title": "Temperamento",
        "id": 23,
        "category": "La personalidad en los bebés",
        "description": "\n\nTemperamento: La Base Biológica de la Personalidad. \n\nEs importante recordar que ningún temperamento es bueno o malo, sino que cada bebé tiene su propia manera de interactuar con el mundo. \n\nTenemos bebés que son regulares en sus rutinas, se adaptan a los cambios. Otros que reaccionan con intensidad a estímulos y tienen patrones de sueño irregulares. como así también tenemos bebés que tienen una adaptación más lenta a nuevas experiencias y pueden ser reservados en situaciones desconocidas.\n\nDesde la psicología perinatal, se entiende que la personalidad de los bebés no es algo completamente formado al nacer, sino que surge de una interacción entre su temperamento innato y el ambiente en el que crecen, incluyendo el vínculo con sus cuidadores. "
    },
    {
        "title": "Factores que modifican la Personalidad del bebé",
        "id": 24,
        "category": "La personalidad en los bebés",
        "description": "\n\nFactores que Modifican la Personalidad del Bebé\n\nVarios elementos influyen en cómo se desarrolla la personalidad infantil: \n\n- Relación con los cuidadores: La interacción diaria modela su confianza en el mundo.\n\n - Estimulación temprana: Juegos, caricias y conversación favorecen el desarrollo socioemocional.\n\n- Ambiente familiar: Un entorno estable y afectivo ayuda a la seguridad emocional del bebé.\n\n- Experiencias tempranas: Situaciones como la lactancia, el sueño y el contacto piel a piel impactan su forma de reaccionar ante el mundo."
    },
    {
        "title": "La Personalidad de los bebés",
        "id": 25,
        "category": "La personalidad en los bebés",
        "description": "\n\nTodos nacemos con rasgos de personalidad que nos identifican desde el inicio, que hemos heredado de nuestros mayores y que se trasmiten en los genes.\nEsos rasgos representan una manera de reaccionar frente a los estímulos de la vida pero pueden ir modificándose a lo largo de la vida, o acentuarse algunas características en algunos momentos o etapas de la vida y en otros momentos, pueden prevalecer otras características.\nReconocer esas características ayuda a que entendamos mejor a nuestros bebés.\nSin embargo, es importante no encasillar a los bebés desde el principio. Que llore mucho no significa que sea llorón; que duerma mucho no significa que sea perezoso; y que tarde en entrar en confianza con extraños, no significa que sea tímido.\nLos bebés pasan, como los adultos, por períodos diferentes y se van arraigando algunas características de personalidad y no otras, a lo largo de los años. En definitiva, todos, bebés y adultos podemos cambiar y evolucionar."
    },
    {
        "title": "Para ir al baño el infante necesita",
        "id": 26,
        "category": "Los pañales no se sacan, se dejan",
        "description": " \n\nUn niño o una niña necesitan poder: \n\n 1- avisar con palabras que necesita hacer pis o caca \n\n 2-moverse hasta el baño\n\n 3- bajarse la ropa\n\n 4- sentarse en la pelela o inodoro e identificar la necesidad, aunque se encuentre distraído/a.\n\n 5- Si controla solamente cuando se lo recordamos, pero después se hace pis mientras juega, quiere decir que su proceso aún necesita madurar."
    },
    {
        "title": "La importancia del Apego Seguro",
        "id": 27,
        "category": "Apego Seguro",
        "description": "\n\nPromover el apego seguro desde la etapa perinatal ayuda a reducir el riesgo de problemas psicológicos y de conducta en el futuro.\n\nSe ha demostrado que los niños/as con apego seguro tienen menos probabilidades de desarrollar ansiedad, depresióno problemas de socialización en la infancia y adolescencia.\n\nLos cuidados adecuados durante el embarazo, parto y posparto pueden ayudar a establecer un vínculo fuerte, lo que es una base sólida para el apego seguro."
    },
    {
        "title": "Como promover el Apego Seguro desde el embarazo",
        "id": 28,
        "category": "Apego Seguro",
        "description": "\n\nVinculación prenatal: Es posible fortalecer el vínculo madre-bebé,padre-bebe y cuidador-bebe desde el embarazo mediante actividades de conexión, como hablarle al bebé, cantarle.\n\nPreparación emocional: A través de la psicología perinatal, se ayuda a los padres,madres y cuidadores  a identificar y trabajar sus emociones, reduciendo el estrés y la ansiedad para que estén más preparados para establecer una conexión emocional con el bebé.\n\nAtención consciente: Prácticas como  meditación durante el embarazo pueden ayudar a la madre a conectarse emocionalmente y a centrarse en el bienestar mutuo con su bebé."
    },
    {
        "title": "Estrategias para fomentar el Apego Seguro en el posparto",
        "id": 29,
        "category": "Apego Seguro",
        "description": "\n\nContacto piel con piel: Este es un método sencillo y efectivo para fortalecer el vínculo emocional en el período posparto. El contacto directo entre la piel de la madre y el bebé estimula la liberación de oxitocina, promoviendo un vínculo positivo.\n\nLactancia materna: Además de los beneficios físicos, la lactancia facilita el contacto continuo y permite a la madre responder de forma inmediata a las necesidades de su bebé, creando una base sólida de confianza.\n\nRespuestas sensibles: Responder de manera sensible y consistente a las señales del bebé (llanto, gestos) le enseña que su cuidador está allí para satisfacer sus necesidades, generando seguridad y confianza.\n\nPrácticas de porteo: Llevar al bebé cerca del cuerpo de la madre o el padre con un portabebé también puede ayudar a fortalecer el vínculo, al mantener al bebé cerca y ofrecerle seguridad y calma."
    },
    {
        "title": "El rol de la psicologia perinatal en el Apego Seguro",
        "id": 30,
        "category": "Apego Seguro",
        "description": "\n\nApoyo emocional a los padres: Los profesionales de la psicología perinatal brindan apoyo para que los padres,madres y cuidadores  manejen sus propias emociones y dificultades, lo que es clave para que puedan responder de manera adecuada a las necesidades emocionales del bebé.\n\nIntervención temprana: En casos de depresión posparto, ansiedad u otros problemas emocionales en los padres, madres y cuidadores los psicólogos perinatales intervienen para minimizar el impacto en el vínculo y fomentar el apego seguro.\n\nEducación sobre el apego: Los talleres y charlas para padres pueden ayudarles a entender la importancia del apego seguro y a aprender estrategias para fortalecerlo, además de ofrecer un espacio de apoyo y orientación."
    },
    {
        "title": "Beneficios del Apego Seguro en el desarrollo del Infante",
        "id": 31,
        "category": "Apego Seguro",
        "description": "\n\nConfianza y autoestima: Los niños/as con apego seguro tienden a desarrollar una mayor confianza en sí mismos y en los demás, ya que han aprendido que sus necesidades serán atendidas y que pueden contar con sus cuidadores.\n\nRegulación emocional: Estos niños y niñas  suelen ser más resilientes y tienen mejores habilidades para regular sus emociones en momentos de estrés o frustración.\n\nHabilidades sociales: Un apego seguro fomenta la empatía, la cooperación y las habilidades para establecer relaciones sanas en la infancia y en la adultez.\n\nDesarrollo cognitivo: La seguridad que da un apego seguro permite al niño/a explorar su entorno, facilitando el aprendizaje y el desarrollo cognitivo."
    },
    {
        "title": "Beneficios psicologicos en el bebé",
        "id": 32,
        "category": "Contacto Piel a Piel",
        "description": "\n\n- Apego seguro y desarrollo emocional positivo.\nEl contacto piel a piel  favorece la liberación de oxitocina, la llamada hormona del amor, lo que fortalece el apego entre la madre y el bebé. Una conexión segura en los primeros meses de vida es fundamental para el desarrollo de relaciones saludables en el futuro.\n\n-Reducción del estrés y menor respuesta al dolor.\n El contacto piel a piel  reduce los niveles de cortisol en el bebé, disminuyendo el estrés y la ansiedad. También se ha demostrado que los recién nacidos experimentan menos dolor durante procedimientos médicos si están en contacto piel con piel con su madre.\n\n-Mayor regulación emocional y reducción del llanto.\n Los bebés que reciben contacto piel a piel lloran significativamente menos que aquellos que son separados al nacer. Esto se debe a que el contacto con la madre proporciona seguridad y calma al recién nacido. \n\n- Mejor desarrollo cognitivo y neurológico.\n\n Los bebés prematuros que reciben Contacto piel a piel  tienen un mayor crecimiento en el volumen cerebral y mejores habilidades cognitivas en la infancia en comparación con aquellos que no lo experimentan.\n\n- Mayor facilidad para la socialización. \n\nLos bebés que tuvieron contacto piel a piel  en sus primeras horas de vida mostraban una mayor capacidad de respuesta emocional y social en la niñez, lo que sugiere que este contacto temprano influye en la regulación de las emociones a largo plazo. \n\nLa evidencia cientifica ha demostrado que este contacto inmediato y prolongado fortalece el vinculo afectivo y proporciona una base seguro para el desarrollo emocional"
    },
    {
        "title": "Beneficios Psiciologicos en la madre",
        "id": 33,
        "category": "Contacto Piel a Piel",
        "description": "\nReducción del estrés y la ansiedad posparto.\n\nEl contacto piel a piel  estimula la producción de oxitocina y endorfinas en la madre, lo que genera una sensación de calma y bienestar. Se encontró que las madres que practican Contacto piel a piel experimentan menos ansiedad y depresión posparto.\n\n Fortalecimiento del vínculo materno-infantil. \n\nEl contacto piel a piel facilita la conexión emocional inmediata entre madre e hijo, lo que refuerza el instinto materno y mejora la percepción de competencia en el cuidado del bebé.\n\nMayor confianza en la crianza y reducción de la depresión posparto\n\nLas madres que establecen contacto piel con piel temprano tienen menos probabilidades de desarrollar depresión posparto, ya que este contacto favorece la conexión emocional y refuerza la confianza en la capacidad de cuidar al bebé.\n\nMejora de la calidad del sueño y reducción del insomnio\nSe encontró que las madres que realizan Contacto piel a piel  duermen mejor y tienen menos episodios de insomnio en comparación con aquellas que no lo practican."
    },
    {
        "title": "Contacto Piel a Piel en bebés prematuros (Método Canguro)",
        "id": 34,
        "category": "Contacto Piel a Piel",
        "description": "\n\nEl método madre canguro (MMC) es una técnica basada en el contacto piel con piel prolongado en bebés prematuros o de bajo peso al nacer. Ha sido ampliamente estudiado y recomendado por la OMS. \n\nMejor desarrollo neurológico y menor mortalidad:  Los bebés prematuros que reciben contacto piel a piel  tienen un 25% menos de riesgo de mortalidad en los primeros meses de vida.\n\nMayor ganancia de peso y estabilidad fisiológica: Los prematuros que reciben contacto piel a piel aumentan de peso más rápido y tienen menos problemas respiratorios en comparación con los que permanecen en incubadoras sin contacto frecuente.\n\nMejor desarrollo cognitivo y emocional a largo plazo: Se demostró que los bebés prematuros que experimentan contacto piel a piel presentan mejor desarrollo del lenguaje, habilidades sociales y menor riesgo de problemas emocionales en la infancia."
    },
    {
        "title": "Técnica Hora Sagrada posparto",
        "id": 35,
        "category": "Contacto Piel a Piel",
        "description": "\n\nConsiste en dejar al bebé mínimo una hora piel a piel tras el nacimiento, sin interrupciones médicas innecesarias.\n\n Facilita el inicio de la lactancia y estabiliza al bebé emocional y fisiológicamente.\n\nImportante: Si hay complicaciones en el parto, o no se encuentra incluido el contacto piel a piel en el protocolo donde decidamos que el bebé va a nacer, se puede reintroducir el contacto piel a piel en cuanto sea posible.\n\nEl calor de tu piel, el ritmo de tu corazón y el sonido de tu voz son las primeras palabras  que tu bebé entiende."
    },
    {
        "title": "Beneficios Psicológicos a Largo Plazo",
        "id": 36,
        "category": "Contacto Piel a Piel",
        "description": "\n\nMayor seguridad emocional en la infancia: \n\nLos niños que recibieron Contacto piel piel  tienen menos probabilidades de desarrollar ansiedad y miedos en la niñez.\n\n Menor riesgo de trastornos emocionales: \n\nEstudios han mostrado una menor incidencia de trastornos depresivos y de ansiedad en niños que experimentaron contacto piel piel  en sus primeros días de vida.\n\n Mayor capacidad de regulación emocional: \n\nLos niños que tuvieron contacto piel con piel muestran una mejor capacidad para manejar el estrés y la frustración en situaciones de la vida cotidiana."
    },
    {
        "title": "¿Que es la Crianza Respetuosa?",
        "id": 37,
        "category": "Crianza Respetuosa",
        "description": "\n\nCriar con respeto significa reconocer que los niños y niñas son personas en formación, con emociones intensas y cerebros en desarrollo. \n\nNo pueden manejar sus impulsos como un adulto, y necesitan de nosotros para aprender a hacerlo.\n\nLa crianza respetuosa nos ayuda a conectar antes de corregir, a establecer límites  y a construir una relación de confianza que durará toda la vida."
    },
    {
        "title": "Principios claves de la Crianza Respetuosa",
        "id": 38,
        "category": "Crianza Respetuosa",
        "description": "\n\nResponder con empatía a las necesidades del bebé\n\nLos bebés no manipulan, expresan lo que necesitan.\nAtender sus demandas fortalece la confianza y el vínculo afectivo.\n\nValidar emociones en lugar de reprimirlas\n\nPermitir que los niños expresen alegría, enojo o tristeza sin minimizar sus sentimientos.\n\nAcompañarlos en la gestión emocional en lugar de castigarlos por expresarse.\n\nFomentar la autonomía y el respeto mutuo\n\nPermitir que el niño participe en decisiones acordes a su edad.\n\nRespetar su ritmo de desarrollo sin forzar procesos como el control de esfínteres o el destete.\n\nEl vínculo comienza en el embarazo\n\nEl bebé percibe las emociones de la madre y el entorno, por lo que un embarazo acompañado y respetado favorece su desarrollo emocional.\n\nHablarle, cantarle y conectar con el bebé en gestación fortalece la base del apego.\n\nNo forzar procesos evolutivos\nCada niño tiene su ritmo para dormir solo, dejar el pañal o hablar.\n\nRespetar el tiempo individual evita frustraciones y refuerza la autoestima."
    },
    {
        "title": "Herramientas de Crianza Respetuosa para familias",
        "id": 39,
        "category": "Crianza Respetuosa",
        "description": "\n\n-Practica la crianza en brazos y el contacto piel a piel\n\nEl porteo ergonómico refuerza el vínculo y ayuda a regular el estrés del bebé.\n\n El contacto constante le proporciona seguridad emocional.\n\n-Recuerda: criar con respeto no significa criar sin límites\n\nLos niños necesitan límites claros, pero siempre desde la comprensión y el respeto.\n\n Los límites deben ser coherentes, explicados con amor y adaptados a su edad. \n\n-Rutinas y Anticipación para Evitar Conflictos\n\n Los niños necesitan estructura y predictibilidad para sentirse seguros.\n\n Explica lo que sucederá y usa imágenes o canciones para reforzar las rutinas.\n\n Evita sorpresas abruptas, dale avisos previos antes de un cambio de actividad.\n\n-Educar con el Ejemplo\n\n Los niños aprenden más por imitación que por órdenes.\n\n Si quieres que sean respetuosos, háblales con respeto.\n\n Muéstrales cómo manejar la frustración en vez de solo decírselo."
    },
    {
        "title": "Actividades para promover la Autonomía y la Responsabilidad",
        "id": 40,
        "category": "Crianza Respetuosa",
        "description": "\n\nTareas apropiadas para la edad:\n\nAsigna tareas sencillas que tus hijos/as puedan realizar por sí mismos, como ordenar sus juguetes o vestirse.\n\nPermíteles tomar decisiones dentro de límites seguros, como elegir su ropa o qué jugar.\n\nResolución de conflictos:\n\nEnseña a tus hijos/as a expresar sus necesidades y a resolver conflictos de manera pacífica.\n\nModela la resolución de problemas en tus propias interacciones.\n\nEstablecimiento de límites claros:\n\nDefine normas y expectativas claras, explicando las razones detrás de ellas.\n\nUtiliza consecuencias lógicas y educativas en lugar de castigos físicos o humillantes.\n\nFomentar la toma de decisiones:\n\nDejar que los niños/as tomen decisiones acordes a su edad, les ayuda a construir seguridad en ellos mismos.\n\nCuando se equivoquen, ayudarles a ver el error y a aprender de él."
    },
    {
        "title": "Actividades para el manejo de Emociones",
        "id": 41,
        "category": "Crianza Respetuosa",
        "description": "\n\nIdentificación de emociones:\n\nAyuda a tus hijos a reconocer y nombrar sus emociones.\n\nUtiliza cuentos, juegos o dibujos para explorar diferentes emociones.\n\nEstrategias de regulación:\n\nEnseña a tus hijos técnicas de relajación, como la respiración profunda o la meditación.\n\nCrea un espacio seguro donde puedan expresar sus emociones sin ser juzgados.\n\nModelado de la regulación emocional:\n\nLos niños/as aprenden mucho de lo que ven, por lo tanto, es importante que los adultos modelen la regulación emocional.\n\nCuando un adulto se sienta frustrado, demostrar como se toman unos minutos para calmarse."
    },
    {
        "title": "Cambios Hormonales en el Padre o Acompañante Emocional",
        "id": 42,
        "category": "Rol de la Pareja o Acompañante Emocional",
        "description": "\n\nEn el embarazo se percibe:\n\n• Disminución del nivel de testosterona, lo que lleva a un mayor interés por los bebés y sentimientos de ternura.\n\n• Aumento de prolactina, que favorece la aparición de conductas de cuidado y sensibilidad hacia el bebé.\n\n• Pico (aumento) de cortisol en el momento del parto: para facilitar la alerta ante una situación que lo requiere, por decisiones, capacidad de reacción,falta de sueño."
    },
    {
        "title": "Inclusion Padre o Acompañante Emocional",
        "id": 43,
        "category": "Rol de la Pareja o Acompañante Emocional",
        "description": "\n\n Su implicación empieza en el mismo embarazo: \n\nacudiendo a las citas, leyendo, viendo contenidos de parto, posparto y crianza. \n\nTodo ello contribuirá a que aparezcan representaciones mentales que ayudarán a la creación del vínculo y a la sensibilización con la pareja y el proceso.\n\n Participación activa en el parto:\n\n como figura de seguridad, presencia, apoyo emocional.\n\n Posparto: \n\netapa donde su función principal es favorecer la relación madre-bebé (cesión y sostén), piel con piel, porteo, masajes...\n\nCrianza: \n\ncuidados al bebé, estimulación, juego.Responsabilidad, seguridad, afecto, complicidad."
    },
    {
        "title": "Manifestaciones en Consulta",
        "id": 44,
        "category": "Rol de la Pareja o Acompañante Emocional",
        "description": "\n\n -Miedo a nuevas responsabilidades \n\n- Cambio en la libertad de “tiempos”\n\n- Sensación de pérdida de control\n\n-Estrés\n\n-Aparición de duelos ocultos\n\n-Preocupaciones financieras/laborales\n\n-Discusiones de pareja\n\n -Pérdida de libido\n\n -Expectativas no cumplidas acerca del sexo tras el parto.\n\n-Cambios de humor extremos o tristeza profunda.\n\n-Ansiedad intensa o ataques de pánico.\n\n-Dificultad para conectar con el bebé o con la pareja.\n\n -Miedo excesivo al parto o a la crianza."
    },
    {
        "title": "Preparación para la Parentalidad",
        "id": 45,
        "category": "Rol de la Pareja o Acompañante Emocional",
        "description": "\n\n -Se informan juntos sobre el parto, postparto y crianza.\n\n- Conversen sobre expectativas y miedos en la crianza.\n\n- Definan el tipo de acompañamiento que desean dar en el nacimiento.\n\n-Ejemplo:  Leer libros sobre crianza respetuosa o asistir a talleres de psicología perinatal en pareja."
    },
    {
        "title": "Sostén Emocional y Regulación del Estrés",
        "id": 46,
        "category": "Rol de la Pareja o Acompañante Emocional",
        "description": "\n\n El embarazo es una etapa de cambios hormonales, físicos y emocionales que pueden generar ansiedad, miedos o inseguridades. La pareja  o acompañamiento emocional puede:\n\n- Validar emociones sin minimizar, Te entiendo, es normal sentirse así.\n\n- Ofrecer un espacio de escucha activa y comprensión.\n\n- Acompañar en la toma de decisiones.\n\n- Promover momentos de relajación y conexión."
    },
    {
        "title": "¿Y las Abuelas? ¿Y los Abuelos?",
        "id": 47,
        "category": "¿Y las Abuelas? ¿Y los Abuelos?",
        "description": "\n\nLos abuelos y abuelas, a veces también pueden ser los tíos, tías o amigos que son muy cercanos, son figuras muy importantes en la vida de una familia. \n\nDe muy diferentes maneras pueden acompañar la crianza de los niños y niñas.\n\nHay diferentes maneras de vivir esta etapa. \n\nAlgunos abuelos disfrutan de sus nietos en momentos de puro juego y placer, sin necesidad de hacerse cargo ni de su educación ni de sus necesidades. \n\nOtros, por diferentes motivos, son convocados para transformarse en los cuidadores sustitutos de los padres.\n\n Muchos de estos abuelos perciben su aporte a la crianza de los nietos y nietas como un regalo de la vida, como otra nueva oportunidad de sentirse útiles y activos. \n\nPara otros, la tarea puede volverse pesada, enfrentarlos a obligaciones para las que ya no tienen fuerzas o ganas de seguir cumpliendo. \n\nUnos y otros tienen seguramente entre manos una tarea muy importante.\n\nMuchos abuelos y abuelas, tíos o tías y amigos, deseándolo o no, se transforman en el refugio de cuidados  y protección que los niños y niñas necesitan para llevar adelante un desarrollo saludable.\n\nAlgunas formas para ser buenos abuelos consisten en mantener una relación sana y respetuosa con las madres y los padres de sus nietos y nietas.\n\nEs fundamental que los abuelos tengan claro que pueden ser maravillosos e inolvidables en la vida de sus nietos, desde su rol de abuelos y sin invadir el lugar de los padres y las madres.\n\nSon una excelente referencia afectiva dentro del grupo familiar, pero lo razonable es que, pudiendo expresar sus propias ideas, respeten las de sus hijos e hijas, que tienen derecho a tenerlas y aun a equivocarse, como lo hicieron ellos.\n\nLo ideal es que los abuelos sean compañeros en la tarea y formen un equipo con las y los padres, actuando como copilotos, apoyando, respetando y estando cerca por si los necesitan. \n\nLa ayuda y la colaboración que pueden ofrecer es formidable, pero siempre que respondan a las demandas de los padres y no a sus propios esquemas.\n\nTambién es deseable que ellos se abran para aprender cosas nuevas y para aceptar que el mundo ha cambiado, en muchas cosas para mejor. Para los abuelos será una experiencia interesante incorporar nuevos conocimientos y conocer algunas herramientas útiles para su propia vida cotidiana."
    },
    {
        "title": "El Proceso de Adaptacion",
        "id": 48,
        "category": "Los Inicios en los Centros de la Primera Infancia",
        "description": "\n\nLa adaptación es un tiempo clave en el cual niños y niñas conocen el jardín y sus reglas, construyen lazos afectivos con sus docentes y descubren qué se hace dentro de este lugar.\n\nUn buen comienzo sienta las bases para que luego el pequeño pueda apropiarse de ese nuevo espacio y así crear un vínculo afectuoso con sus docentes, con la dirección y con sus compañeros y compañeras.\n\n De esta manera logrará permanecer allí de un modo tranquilo y placentero, con la seguridad de que, cuando termine la jornada, sus cuidadores vendrán a buscarlo.\n\nPor todo esto, es importante que una persona de referencia (mamá, papá, abuela o cualquier persona ) pueda estar presente durante la adaptación."
    },
    {
        "title": "¿Cuánto tiempo lleva la adaptación?",
        "id": 49,
        "category": "Los Inicios en los Centros de la Primera Infancia",
        "description": "\n\nArmar ese vínculo de confianza con personas desconocidas lleva tiempo. Sobre todo, cuando se trata de la primera vez o de un lugar nuevo.\n\nEs posible que no sea de un día para el otro.\n\nEs cierto que puede tomar algo de tiempo, pero la construcción del vínculo del niño o niña con sus docentes es un proceso gradual que permite construir confianza y entender de qué se trata esto de ir al jardín.\n\n Para muchos niños y niñas esta será la primera vez lejos de sus familias y entender que sus cuidadores se van, pero después vuelven, es un gran aprendizaje.\n\nPor estas razones, durante ese tiempo de adaptación la presencia de una persona conocida es indispensable. \n\nA medida que se establezca el vínculo con sus docentes y con el resto del grupo, ese niño o esa niña podrá aceptar estar lejos de su familia. \n\nÉl o ella tiene que asegurarse de que estas nuevas personas son amables y confiables. \n\nPor lo general, esto se hace de a poco: el tiempo en la sala lejos de sus cuidadores empieza siendo corto y, después de unos días, y dependiendo de cómo vaya todo, será mayor (hasta convertirse en la cantidad de horas totales)."
    },
    {
        "title": "Herramientas para la Adaptacion",
        "id": 50,
        "category": "Los Inicios en los Centros de la Primera Infancia",
        "description": "\n\nExplicar y anticipar\n\nEs fundamental explicar al niño o niña con claridad cómo será la adaptación: anticiparle si mamá, papá o la persona que acompañe podrá estar dentro de la sala o si permanecerá en el patio o en el pasillo, y darle la seguridad de que, si necesita ir a verle, podrá hacerlo.\n\nHabilitar este ir y venir, y avisar y despedirse antes de irse (nunca desaparecer sin aviso) permite que ese niño o niña pueda jugar relajadamente. \n\nEsto es importante, porque si su atención está puesta en mirar dónde está esa persona referente le será muy difícil poner interés en jugar y descubrir cosas nuevas. \n\nNo apurar ni forzar\n\nNo es positivo en absoluto que la separación de niños y niñas de sus familias sea forzada ni repentina. Tampoco es recomendable que se queden llorando hasta que se acostumbren o se adapten.\n\nSiempre que sea posible será esencial respetar el tiempo de cada cual, a su propio ritmo.\n\nHay niños que, desde el primer día, se quedan felices en la sala y disfrutan de compartir las actividades; y otros que necesitan más tiempo.\n\n Por esta razón, es muy difícil saber con anticipación cuánto puede durar una adaptación.\n\nNo debemos olvidar que el período de adaptación no solo es importante para los chicos y las chicas, también lo es para las personas adultas.\n\nQue los tiempos singulares de cada familia sean tenidos en cuenta y respetados no debería ser un privilegio, sino un derecho."
    },
    {
        "title": "Claves para una Adaptacion Respetuosa",
        "id": 51,
        "category": "Los Inicios en los Centros de la Primera Infancia",
        "description": "\n\nDebería ser gradual y progresiva.\n\n No debería tener tiempos establecidos de antemano.\n\n Debería contar con la presencia de una persona adulta de referencia.\n\n No debería ser necesario que ningún niño o niña se quede llorando.\n\n Debería durar lo que cada niño o niña necesite.\n\n¿Qué debemos preguntar sobre la adaptación? \n\nCuando una familia inscribe a su hijo o hija en un jardín es fundamental que pregunte cómo es el proceso de adaptación: cómo son los tiempos, si son fijos o pueden variar de acuerdo con las necesidades individuales.\n\n Esto es importante, además, para que cada familia pueda estimar el tiempo que necesita dedicarle a la adaptación, quién será la persona adulta presente, si es necesario pedir vacaciones en el trabajo, etc.\n\nEl “despegue” puede llevar tiempo y trabajo, nosolo para los niños y las niñas, sino también para las personas adultas. \n\nReducir las expectativas y no forzar ese camino pueden facilitar el proceso.\n\n Recordemos siempre que antes no es mejor.\n\n¿Por qué es importante anticipar a los niños y a las niñas lo que va a suceder?\n\nEn este sentido (como en tantos otros) es muy importante la anticipación, avisarles a los niños y niñas qué es lo que va a suceder.\n\n Pensemos que cuando llegan a un jardín por primera vez no tienen idea de qué se trata. \n\nEs algo nuevo y sabemos que las cosas nuevas pueden ser muy estresantes. Y si hay situaciones de estrés, se activarán las conductas de apego.\n\n ¿Qué quiere decir esto? Que probablemente ese niño o esa niña se aferre mucho más a sus cuidadores y no quiera ni entrar a la sala. \n\nA medida que vaya descubriendo que ese es un lugar seguro, que las personas que están ahí son confiables y lo tratan bien, entonces va a poder ir soltándose y aceptando las propuestas del jardín. \n\n¿Cómo podemos acompañar este proceso? \n\nEs muy habitual que los niños y las niñas quieran llevar al jardín objetos transicionales, de apego o simplemente algún juguete que les de seguridad y les recuerde su casa. Permitir que puedan llevar los puede resultar un recurso para acompañar el proceso de adaptación. Incluso niños que ya están transitando su segundo o tercer año de jardín eligen llevar algún juguete u objeto para que los acompañe durante el tiempo que permanecen allí.\n\n El comienzo del jardín es una experiencia inaugural de lo que será, con el pasar de los años, un largo sendero por recorrer en la vida de cada niño y niña. \n\nCómo se den esos primeros pasos por fuera de su mundo familiar, dejará una huella."
    },
    {
        "title": "Beneficios del Colecho en la Crianza Respetuosa",
        "id": 52,
        "category": "¿Qué es el Colecho?",
        "description": "\n\n1- Vínculo afectivo y apego seguro: El colecho promueve un vínculo emocional más fuerte entre los padres y el niño/a. Dormir cerca de los padres fortalece el apego seguro, lo que es clave para el desarrollo emocional y social del niño.\n\n2- Facilita la lactancia nocturna: Para las madres que amamantan, el colecho hace que las tomas nocturnas sean más fáciles, ya que no es necesario levantarse y caminar a otra habitación. Esto beneficia tanto a la madre, al evitar interrumpir su descanso, como al bebé, al garantizar que sus necesidades alimenticias se cubran rápidamente.\n\n3- Reducción del llanto nocturno: Los bebés que duermen cerca de sus padres suelen llorar menos durante la noche, ya que se sienten más seguros. Además, el colecho puede ayudar a que el niño/a regule mejor su ritmo de sueño y se despierte menos durante la noche.\n\n4- Desarrollo emocional y seguridad: Estar cerca de los padres durante la noche puede proporcionar al bebé un sentido de seguridad emocional, ya que puede sentir la presencia de sus cuidadores y la protección que estos brindan."
    },
    {
        "title": "Aspectos  para un colecho seguro:",
        "id": 53,
        "category": "¿Qué es el Colecho?",
        "description": "\n\nAunque el colecho tiene muchos beneficios, es fundamental que se realice de forma segura para evitar riesgos como el de asfixia, aplastamiento o caídas. Algunas pautas para un colecho seguro incluyen:\n\n - Asegurarse de que la cama esté libre de almohadas, mantas gruesas, o cualquier objeto que pueda representar un riesgo para el bebé.\n\n- Evitar el colecho si alguno de los padres está bajo los efectos del alcohol o sustancias que puedan afectar la capacidad de reaccionar.\n\n - Usar una superficie firme para dormir, evitando colchones suaves que puedan causar riesgos para el bebé.\n\n- Considerar el colecho en una cama grande  o cuna de colecho, que permite al bebé estar cerca de los padres sin estar en la misma cama."
    },
    {
        "title": "¿Por qué es parte de la Crianza Respetuosa?",
        "id": 54,
        "category": "¿Qué es el Colecho?",
        "description": "\n\nEl colecho se alinea con los principios de la crianza respetuosa porque respeta las necesidades naturales de los niños pequeños, como el deseo de cercanía y seguridad durante el sueño, y promueve un enfoque más consciente y atento hacia sus necesidades emocionales y físicas. No es una práctica universal y debe adaptarse a las necesidades de cada familia, pero cuando se lleva a cabo de manera informada, el colecho puede ser una herramienta poderosa para fomentar un desarrollo saludable y un vínculo emocional fuerte.\n\nEn la crianza respetuosa, se reconoce que cada niño/a es único, por lo que lo más importante es estar atento a las señales del bebé y encontrar el equilibrio adecuado que funcione para cada familia."
    },
    {
        "title": "¿Qué es el BLW?",
        "id": 55,
        "category": "¿Qué es el BLW?",
        "description": "\n\nBLW son las siglas de Baby-Led Weaning, que en español se traduce como alimentación complementaria a demanda. Es un método de introducción de alimentos sólidos que permite al bebé explorar y alimentarse por sí mismo, en lugar de recibir purés o papillas."
    },
    {
        "title": "Beneficios del BLW",
        "id": 56,
        "category": "¿Qué es el BLW?",
        "description": "\n\n- Desarrollo de habilidades motoras: \n\nEl bebé aprende a coordinar los movimientos de manos y boca.\n\n- Autorregulación del apetito: \n\nEl bebé aprende a reconocer sus señales de hambre y saciedad.\n\n- Mayor aceptación de alimentos: \n\nLa exposición temprana a diferentes sabores y texturas puede reducir la selectividad alimentaria en el futuro.\n\n - Fomento de la autonomía: \n\nEl bebé se siente más independiente y seguro de sí mismo.\n\n- Participación familiar: \n\nEl bebé se integra a las comidas familiares, fortaleciendo los lazos afectivos."
    },
    {
        "title": "Conexión entre BLW y Beneficios Emocionales",
        "id": 57,
        "category": "¿Qué es el BLW?",
        "description": "\n\n-Apego y vínculo:\n\nEl BLW fomenta la autonomía del bebé, pero también promueve la interacción y el contacto visual durante las comidas, lo que fortalece el vínculo entre la madre y el bebé.-\n\n La participación activa del bebé en la alimentación puede aumentar la sensación de competencia y satisfacción de la madre, lo que a su vez favorece un apego seguro.\n\n- Reducción del estrés:\n\n El BLW puede reducir el estrés asociado con la alimentación, tanto para la madre como para el bebé. Al permitir que el bebé explore y se alimente a su propio ritmo, se evitan las luchas y la ansiedad que pueden surgir con la alimentación tradicional a base de purés.\n\n Para algunas madres, la presión de alimentar a sus hijos puede ser una fuente de ansiedad. El BLW puede aliviar esta presión al permitir que el bebé tome la iniciativa. \n\n- Autonomía y confianza:\n\nEl BLW promueve la autonomía del bebé, lo que puede tener un impacto positivo en su desarrollo emocional y en su autoestima.\n\nPara las madres, observar cómo sus bebés desarrollan habilidades y toman decisiones puede aumentar su confianza en sus propias capacidades como cuidadoras.\n\n- Bienestar emocional materno:\n\nEl periodo perinatal es una etapa vulnerable, el BLW puede ayudar a la madre a desarrollar confianza en la capacidad de su bebe, y a su vez en su propia capacidad de madre.\n\nEl BLW puede contribuir a una experiencia de alimentación más placentera y relajada, lo que a su vez favorece el bienestar emocional de la madre."
    },
    {
        "title": "Consideraciones Importantes",
        "id": 58,
        "category": "¿Qué es el BLW?",
        "description": "\n\n- Es fundamental que las madres reciban información y apoyo adecuados sobre el BLW para sentirse seguras y confiadas en su implementación.\n\n- La psicología perinatal puede desempeñar un papel importante en la identificación y el tratamiento de cualquier problema emocional que pueda surgir durante la alimentación complementaria.\n\n- Es importante que los profesionales de la salud, incluidos los psicólogos perinatales, estén informados sobre el BLW para poder brindar orientación y apoyo a las familias.\n\nEn resumen, el BLW puede ser una herramienta valiosa para promover el bienestar emocional durante el período perinatal, al fomentar el apego, reducir el estrés y promover la autonomía tanto del bebé como de la madre."
    }
]